{"id":493,"date":"2020-02-03T20:12:36","date_gmt":"2020-02-03T20:12:36","guid":{"rendered":"https:\/\/www.bikesyndikat.de\/?page_id=493"},"modified":"2024-02-21T12:49:03","modified_gmt":"2024-02-21T12:49:03","slug":"datenschutzerklaerung","status":"publish","type":"page","link":"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/","title":{"rendered":"Datenschutzerklärung"},"content":{"rendered":"\n<h5 class=\"wp-block-heading\">Informationspflicht bei Erhebung von personenbezogenen Daten gemäß Art. 13 DS­-GVO<\/h5>\n\n\n\n<h5 class=\"wp-block-heading\">Angaben zum Verantwortlichen (dem Unternehmen)<\/h5>\n\n\n\n<p>Bike Syndikat Kurierdienst GbR<br>Engelbertstraße 41<br>50674<a href=\"mailto:\"><\/a><\/p>\n\n\n\n<h5 class=\"wp-block-heading\">Verarbeitung Ihrer personenbezogenen Daten – Zwecke und Rechtsgrundlagen<\/h5>\n\n\n\n<h6 class=\"wp-block-heading\">Datenverarbeitung im Unternehmen<\/h6>\n\n\n\n<p>Wir verarbeiten personenbezogene Daten auf Grundlage von datenschutzrechtlichen Regelungen der Datenschutz-Grundverordnung (DS-GVO) sowie des Bundesdatenschutzgesetzgesetzes (BDSG) und ggf. den Landesdatenschutzgesetzen der einzelnen Bundesländer. Die Daten der folgenden Personengruppen werden von den jeweils zuständigen Personen im Unternehmen zur Aufgabenerfüllung verarbeitet.<\/p>\n\n\n\n<p>Im Einzelnen bedeutet dies:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Kund*innendaten&nbsp;werden zur Durchführung und Betreuung des Vertragsverhältnisses oder dem vorvertraglichen Verhältnis sowie von Kontaktanfragen und zur Kommunikation auf Grundlage von Art. 6 Abs. 1 S. 1 Buchstabe b) DS-GVO und Art. 6 Abs. 1 S. 1 Buchstabe c) DS-GVO verarbeitet.<\/li>\n\n\n\n<li>Adressdaten (Name und Anschrift) von Empfänger*innen werden zur Erbringung der Post- bzw. Kurierdienstleistung (Routenplanung, Zustellung, Dokumentation der Zustellung, Nachweis gegenüber dem Absender) auf Grundlage von Art. 6 Abs. 1 S. Buchstabe c) und e) DS-GVO in Verbindung mit § 41a Abs. 3 Postgesetz verarbeitet.<\/li>\n<\/ul>\n\n\n\n<h6 class=\"wp-block-heading\">Speicherdauer<\/h6>\n\n\n\n<p>Die von uns gespeicherten personenbezogenen Daten werden nach Maßgabe von gesetzlichen Vorgaben gelöscht. Wir löschen die Daten, sobald sie für den Verarbeitungszweck nicht mehr erforderlich sind, eine gegebene Einwilligung widerrufen wird oder sonstige Erlaubnisse entfallen.<br>Daten, die z.&nbsp;B. aus handels- oder steuerrechtlichen Gründen noch aufbewahrt werden müssen oder deren Speicherung noch für die Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist, werden gelöscht, sobald dies nicht mehr der Fall ist.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\">Datenschutzbeauftragter<\/h5>\n\n\n\n<p>Verantwortliche Stelle im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist:<\/p>\n\n\n\n<p>Marco Boley<\/p>\n\n\n\n<p>Bei Fragen zum Datenschutz steht Ihnen unser Datenschutzbeauftragter unter der oben angegebenen postalischen Anschrift mit dem Zusatz &#8222;Datenschutzbeauftragter&#8220; zur Verfügung.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"ihre-betroffenenrechte-2658dc73-4de5-4a39-a272-caebfdbaf9f3\">Ihre Betroffenenrechte<\/h5>\n\n\n\n<p>Unter den angegebenen Kontaktdaten unseres Datenschutzbeauftragten können Sie jederzeit folgende Rechte ausüben:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Auskunft über Ihre bei uns gespeicherten Daten und deren Verarbeitung (Art. 15 DSGVO),<\/li>\n\n\n\n<li>Berichtigung unrichtiger personenbezogener Daten (Art. 16 DSGVO),<\/li>\n\n\n\n<li>Löschung Ihrer bei uns gespeicherten Daten (Art. 17 DSGVO),<\/li>\n\n\n\n<li>Einschränkung der Datenverarbeitung, sofern wir Ihre Daten aufgrund \ngesetzlicher Pflichten noch nicht löschen dürfen (Art. 18 DSGVO),<\/li>\n\n\n\n<li>Widerspruch gegen die Verarbeitung Ihrer Daten bei uns (Art. 21 DSGVO) und<\/li>\n\n\n\n<li>Datenübertragbarkeit, sofern Sie in die Datenverarbeitung \neingewilligt haben oder einen Vertrag mit uns abgeschlossen haben (Art. \n20 DSGVO).<\/li>\n\n\n\n<li>ein Widerspruchsrecht gegen eine Verarbeitung im öffentlichen oder bei berechtigtem Interesse,<\/li>\n\n\n\n<li>ein Beschwerderecht bei einer Datenschutz-Aufsichtsbehörde, wenn Sie finden, dass wir Ihre Daten nicht ordnungsgemäß verarbeiten. Für unser Unternehmen ist die Landesbeauftragte für Datenschutz und Informationsfreiheit Nordrhein-Westfalen zuständig. Wenn Sie sich in einem anderen Bundesland oder nicht in Deutschland aufhalten, können Sie sich aber auch an die dortige Datenschutzbehörde wenden.<\/li>\n<\/ul>\n\n\n\n<p>Sofern Sie uns eine Einwilligung erteilt haben, können Sie diese jederzeit mit Wirkung für die Zukunft widerrufen.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\">Erfassung allgemeiner Informationen beim Besuch unserer Website<\/h5>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"art-und-zweck-der-verarbeitung-458462b9-020b-4825-8089-a8219269d7c7\">Art und Zweck der Verarbeitung:<\/h6>\n\n\n\n<p>Wenn Sie auf unsere Website zugreifen, d.h., wenn Sie sich nicht \nregistrieren oder anderweitig Informationen übermitteln, werden \nautomatisch Informationen allgemeiner Natur erfasst. Diese Informationen\n (Server-Logfiles) beinhalten etwa die Art des Webbrowsers, das \nverwendete Betriebssystem, den Domainnamen Ihres \nInternet-Service-Providers, Ihre IP-Adresse und ähnliches. Hierbei \nhandelt es sich ausschließlich um Informationen, welche keine \nRückschlüsse auf Ihre Person zulassen.<\/p>\n\n\n\n<p>Sie werden insbesondere zu folgenden Zwecken verarbeitet:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Sicherstellung eines problemlosen Verbindungsaufbaus der Website,<\/li>\n\n\n\n<li>Sicherstellung einer reibungslosen Nutzung unserer Website,<\/li>\n\n\n\n<li>Auswertung der Systemsicherheit und -stabilität sowie<\/li>\n\n\n\n<li>zu weiteren administrativen Zwecken.<\/li>\n<\/ul>\n\n\n\n<p>Wir verwenden Ihre Daten nicht, um Rückschlüsse auf Ihre Person zu \nziehen. Informationen dieser Art werden von uns ggfs. statistisch \nausgewertet, um unseren Internetauftritt und die dahinterstehende \nTechnik zu optimieren.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"rechtsgrundlage-63d79cd6-26e0-4fa8-a547-32bc2aba4950\">Rechtsgrundlage:<\/h6>\n\n\n\n<p>Die Verarbeitung erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis \nunseres berechtigten Interesses an der Verbesserung der Stabilität und \nFunktionalität unserer Website.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"empfanger-43363a61-36ed-431f-9e7b-4a7044f58777\">Empfänger:<\/h6>\n\n\n\n<p>Empfänger der Daten sind ggf. technische Dienstleister, die für den \nBetrieb und die Wartung unserer Webseite als Auftragsverarbeiter tätig \nwerden.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"speicherdauer-0df6e067-2020-4a13-9d9a-6bb394772391\">Speicherdauer:<\/h6>\n\n\n\n<p>Die Daten werden gelöscht, sobald diese für den Zweck der Erhebung \nnicht mehr erforderlich sind. Dies ist für die Daten, die der \nBereitstellung der Webseite dienen, grundsätzlich der Fall, wenn die \njeweilige Sitzung beendet ist.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"bereitstellung-vorgeschrieben-oder-erforderlich-ff150842-9cad-430d-ac2a-ed6e411ee8f7\">Bereitstellung vorgeschrieben oder erforderlich:<\/h6>\n\n\n\n<p>Die Bereitstellung der vorgenannten personenbezogenen Daten ist weder\n gesetzlich noch vertraglich vorgeschrieben. Ohne die IP-Adresse ist \njedoch der Dienst und die Funktionsfähigkeit unserer Website nicht \ngewährleistet. Zudem können einzelne Dienste und Services nicht \nverfügbar oder eingeschränkt sein. Aus diesem Grund ist ein Widerspruch \nausgeschlossen. <\/p>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"cookies-6766df15-5357-47de-b595-d1badfaed381\">Cookies<\/h5>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"art-und-zweck-der-verarbeitung-c02a84a9-254d-4c58-8ed9-229258938b5a\">Art und Zweck der Verarbeitung:<\/h6>\n\n\n\n<p>Wie viele andere Webseiten verwenden wir auch so genannte „Cookies“. \nCookies sind kleine Textdateien, die von einem Websiteserver auf Ihre \nFestplatte übertragen werden. Hierdurch erhalten wir automatisch \nbestimmte Daten wie z. B. IP-Adresse, verwendeter Browser, \nBetriebssystem und Ihre Verbindung zum Internet.<\/p>\n\n\n\n<p>Cookies können nicht verwendet werden, um Programme zu starten oder \nViren auf einen Computer zu übertragen. Anhand der in Cookies \nenthaltenen Informationen können wir Ihnen die Navigation erleichtern \nund die korrekte Anzeige unserer Webseiten ermöglichen.<\/p>\n\n\n\n<p>In keinem Fall werden die von uns erfassten Daten an Dritte \nweitergegeben oder ohne Ihre Einwilligung eine Verknüpfung mit \npersonenbezogenen Daten hergestellt.<\/p>\n\n\n\n<p>Natürlich können Sie unsere Website grundsätzlich auch ohne Cookies \nbetrachten. Internet-Browser sind regelmäßig so eingestellt, dass sie \nCookies akzeptieren. Im Allgemeinen können Sie die Verwendung von \nCookies jederzeit über die Einstellungen Ihres Browsers deaktivieren. \nBitte verwenden Sie die Hilfefunktionen Ihres Internetbrowsers, um zu \nerfahren, wie Sie diese Einstellungen ändern können. Bitte beachten Sie,\n dass einzelne Funktionen unserer Website möglicherweise nicht \nfunktionieren, wenn Sie die Verwendung von Cookies deaktiviert haben.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"speicherdauer-und-eingesetzte-cookies-f89e5c80-b493-48ef-976a-956661fbaa48\">Speicherdauer und eingesetzte Cookies:<\/h6>\n\n\n\n<p>Soweit Sie uns durch Ihre Browsereinstellungen oder Zustimmung die \nVerwendung von Cookies erlauben, können folgende Cookies auf unseren \nWebseiten zum Einsatz kommen:<\/p>\n\n\n\n<p>Soweit diese Cookies (auch) personenbezogene Daten betreffen können, informieren wir Sie darüber in den folgenden Abschnitten.<\/p>\n\n\n\n<p>Sie können über Ihre Browsereinstellungen einzelne Cookies oder den \ngesamten Cookie-Bestand löschen. Darüber hinaus erhalten Sie \nInformationen und Anleitungen, wie diese Cookies gelöscht oder deren \nSpeicherung vorab blockiert werden können. Je nach Anbieter Ihres \nBrowsers finden Sie die notwendigen Informationen unter den \nnachfolgenden Links:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Mozilla Firefox: <a href=\"https:\/\/support.mozilla.org\/de\/kb\/cookies-loeschen-daten-von-websites-entfernen\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/support.mozilla.org\/de\/kb\/cookies-loeschen-daten-von-websites-entfernen<\/a><\/li>\n\n\n\n<li>Internet Explorer: <a href=\"https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies<\/a><\/li>\n\n\n\n<li>Google Chrome: <a href=\"https:\/\/support.google.com\/accounts\/answer\/61416?hl=de\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/support.google.com\/accounts\/answer\/61416?hl=de<\/a><\/li>\n\n\n\n<li>Opera: <a href=\"http:\/\/www.opera.com\/de\/help\" target=\"_blank\" rel=\"noreferrer noopener\">http:\/\/www.opera.com\/de\/help<\/a><\/li>\n\n\n\n<li>Safari: <a href=\"https:\/\/support.apple.com\/kb\/PH17191?locale=de_DE&amp;viewlocale=de_DE\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/support.apple.com\/kb\/PH17191?locale=de_DE&amp;viewlocale=de_DE<\/a><\/li>\n<\/ul>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"kontaktformular-0562c2bb-6bc9-44fd-8bae-b639e85c0fb7\">Kontaktformular<\/h5>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"art-und-zweck-der-verarbeitung-8f587d26-08cf-4235-9310-04382567b87d\">Art und Zweck der Verarbeitung:<\/h6>\n\n\n\n<p>Die von Ihnen eingegebenen Daten werden zum Zweck der individuellen \nKommunikation mit Ihnen gespeichert. Hierfür ist die Angabe einer \nvaliden E-Mail-Adresse sowie Ihres Namens erforderlich. Diese dient der \nZuordnung der Anfrage und der anschließenden Beantwortung derselben. Die\n Angabe weiterer Daten ist optional.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"rechtsgrundlage-15be0a07-f45d-4b8f-894b-a11c55cf25c2\">Rechtsgrundlage:<\/h6>\n\n\n\n<p>Die Verarbeitung der in das Kontaktformular eingegebenen Daten \nerfolgt auf der Grundlage eines berechtigten Interesses (Art 6 Abs. 1 \nlit. f DSGVO).<\/p>\n\n\n\n<p>Durch Bereitstellung des Kontaktformulars möchten wir Ihnen eine \nunkomplizierte Kontaktaufnahme ermöglichen. Ihre gemachten Angaben \nwerden zum Zwecke der Bearbeitung der Anfrage sowie für mögliche \nAnschlussfragen gespeichert.<\/p>\n\n\n\n<p>Sofern Sie mit uns Kontakt aufnehmen, um ein Angebot zu erfragen, \nerfolgt die Verarbeitung der in das Kontaktformular eingegebenen Daten \nzur Durchführung vorvertraglicher Maßnahmen (Art 6 Abs. 1 lit. b DSGVO).<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"empfanger-df7e4927-04b8-484c-8041-537c36d9b663\">Empfänger:<\/h6>\n\n\n\n<p>Empfänger der Daten sind ggf. Auftragsverarbeiter.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"speicherdauer-1834637b-9bca-4583-9808-533d1fcc22e2\">Speicherdauer:<\/h6>\n\n\n\n<p>Daten werden spätestens 6 Monate nach Bearbeitung der Anfrage gelöscht.<\/p>\n\n\n\n<p>Sofern es zu einem Vertragsverhältnis kommt, unterliegen wir den \ngesetzlichen Aufbewahrungsfristen nach HGB und löschen Ihre Daten nach \nAblauf dieser Fristen. <\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"bereitstellung-vorgeschrieben-oder-erforderlich-3757f631-57ba-4607-9076-6021703556b4\">Bereitstellung vorgeschrieben oder erforderlich:<\/h6>\n\n\n\n<p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig. \nWir können Ihre Anfrage jedoch nur bearbeiten, sofern Sie uns Ihren \nNamen, Ihre E-Mail-Adresse und den Grund der Anfrage mitteilen.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"verwendung-von-scriptbibliotheken-google-webfonts-87866628-c78c-43e2-9b03-5d5d21745a8d\">Verwendung von Scriptbibliotheken (Google Webfonts)<\/h5>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"art-und-zweck-der-verarbeitung-f0024065-acf5-4d81-9834-83c842329a68\">Art und Zweck der Verarbeitung:<\/h6>\n\n\n\n<p>Um unsere Inhalte browserübergreifend korrekt und grafisch \nansprechend darzustellen, verwenden wir auf dieser Website „Google Web \nFonts“ der Google LLC (1600 Amphitheatre Parkway, Mountain View, CA \n94043, USA; nachfolgend „Google“) zur Darstellung von Schriften.<\/p>\n\n\n\n<p>Die Datenschutzrichtlinie des Bibliothekbetreibers Google finden Sie hier: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\">https:\/\/www.google.com\/policies\/privacy\/<\/a><\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"rechtsgrundlage-017a6a75-f2be-4b04-b237-26a8914e7682\">Rechtsgrundlage:<\/h6>\n\n\n\n<p>Rechtsgrundlage für die Einbindung von Google Webfonts und dem damit \nverbundenen Datentransfer zu Google ist Ihre Einwilligung (Art. 6 Abs. 1\n lit. a DSGVO). <\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"empfanger-19d02b21-3585-49aa-9474-2c0a50c887a7\">Empfänger:<\/h6>\n\n\n\n<p>Der Aufruf von Scriptbibliotheken oder Schriftbibliotheken löst \nautomatisch eine Verbindung zum Betreiber der Bibliothek aus. Dabei ist \nes theoretisch möglich – aktuell allerdings auch unklar ob und ggf. zu \nwelchen Zwecken – dass der Betreiber in diesem Fall Google Daten erhebt.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"speicherdauer-a0b22aaf-7540-4d0d-829d-334baa3393a9\">Speicherdauer:<\/h6>\n\n\n\n<p>Wir erheben keine personenbezogenen Daten, durch die Einbindung von Google Webfonts.<\/p>\n\n\n\n<p>Weitere Informationen zu Google Web Fonts finden Sie unter <a href=\"https:\/\/developers.google.com\/fonts\/faq\">https:\/\/developers.google.com\/fonts\/faq<\/a> und in der Datenschutzerklärung von Google: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\">https:\/\/www.google.com\/policies\/privacy\/<\/a>.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"drittlandtransfer-dda3689b-6c2b-4270-a35e-b85e3ca5af46\">Drittlandtransfer:<\/h6>\n\n\n\n<p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen <a href=\"https:\/\/www.privacyshield.gov\/EU-US-Framework\">https:\/\/www.privacyshield.gov\/EU-US-Framework<\/a>.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"bereitstellung-vorgeschrieben-oder-erforderlich-27c4b40a-2e45-4af8-b8fd-de5c5d04e0b5\">Bereitstellung vorgeschrieben oder erforderlich:<\/h6>\n\n\n\n<p>Die Bereitstellung der personenbezogenen Daten ist weder gesetzlich, \nnoch vertraglich vorgeschrieben. Allerdings kann ohne die korrekte \nDarstellung der Inhalte von Standardschriften nicht ermöglicht werden.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"widerruf-der-einwilligung-6af915c2-0dad-4674-9300-9205f8890eb6\">Widerruf der Einwilligung:<\/h6>\n\n\n\n<p>Zur Darstellung der Inhalte wird regelmäßig die Programmiersprache \nJavaScript verwendet. Sie können der Datenverarbeitung daher \nwidersprechen, indem Sie die Ausführung von JavaScript in Ihrem Browser \ndeaktivieren oder einen Einbindung JavaScript-Blocker installieren. \nBitte beachten Sie, dass es hierdurch zu Funktionseinschränkungen auf \nder Website kommen kann.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"verwendung-von-google-maps-947ca79b-9b41-4f44-b724-72eb99e9cc09\">Verwendung von Google Maps<\/h5>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"art-und-zweck-der-verarbeitung-afa27fb2-549e-4fab-9282-4b4d09378d1b\">Art und Zweck der Verarbeitung:<\/h6>\n\n\n\n<p>Auf dieser Webseite nutzen wir das Angebot von Google Maps. Google \nMaps wird von Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA \n94043, USA (nachfolgend „Google“) betrieben. Dadurch können wir Ihnen \ninteraktive Karten direkt in der Webseite anzeigen und ermöglichen Ihnen\n die komfortable Nutzung der Karten-Funktion.<\/p>\n\n\n\n<p>Nähere Informationen über die Datenverarbeitung durch Google können Sie <a href=\"http:\/\/www.google.com\/privacypolicy.html\">den Google-Datenschutzhinweisen<\/a> entnehmen. Dort können Sie im Datenschutzcenter auch Ihre persönlichen Datenschutz-Einstellungen verändern.<\/p>\n\n\n\n<p>Ausführliche Anleitungen zur Verwaltung der eigenen Daten im Zusammenhang mit Google-Produkten<a href=\"http:\/\/www.dataliberation.org\/\"> finden Sie hier<\/a>.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"rechtsgrundlage-f6e5bf25-432f-4cd9-8b5f-b65444fc8469\">Rechtsgrundlage:<\/h6>\n\n\n\n<p>Rechtsgrundlage für die Einbindung von Google Maps und dem damit \nverbundenen Datentransfer zu Google ist Ihre Einwilligung (Art. 6 Abs. 1\n lit. a DSGVO).<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"empfanger-29d1639b-c43c-40ff-a1eb-2e862ca02d44\">Empfänger:<\/h6>\n\n\n\n<p>Durch den Besuch der Webseite erhält Google Informationen, dass Sie \ndie entsprechende Unterseite unserer Webseite aufgerufen haben. Dies \nerfolgt unabhängig davon, ob Google ein Nutzerkonto bereitstellt, über \ndas Sie eingeloggt sind, oder ob keine Nutzerkonto besteht. Wenn Sie bei\n Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto \nzugeordnet.<\/p>\n\n\n\n<p>Wenn Sie die Zuordnung in Ihrem Profil bei Google nicht wünschen, \nmüssen Sie sich vor Aktivierung des Buttons bei Google ausloggen. Google\n speichert Ihre Daten als Nutzungsprofile und nutzt sie für Zwecke der \nWerbung, Marktforschung und\/oder bedarfsgerechter Gestaltung seiner \nWebseite. Eine solche Auswertung erfolgt insbesondere (selbst für nicht \neingeloggte Nutzer) zur Erbringung bedarfsgerechter Werbung und um \nandere Nutzer des sozialen Netzwerks über Ihre Aktivitäten auf unserer \nWebseite zu informieren. Ihnen steht ein Widerspruchsrecht zu gegen die \nBildung dieser Nutzerprofile, wobei Sie sich zur Ausübung dessen an \nGoogle richten müssen.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"speicherdauer-c3d1cc9f-3010-43ce-af0a-73d17c5af71f\">Speicherdauer:<\/h6>\n\n\n\n<p>Wir erheben keine personenbezogenen Daten, durch die Einbindung von Google Maps.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"drittlandtransfer-5c59df4f-2695-4dd6-9136-7418f8968cb2\">Drittlandtransfer:<\/h6>\n\n\n\n<p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen <a href=\"https:\/\/www.privacyshield.gov\/EU-US-Framework\">https:\/\/www.privacyshield.gov\/EU-US-Framework<\/a>.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"widerruf-der-einwilligung-7877931d-c4d3-4b91-ae68-14be731bc524\">Widerruf der Einwilligung:<\/h6>\n\n\n\n<p>Wenn Sie nicht möchten, dass Google über unseren Internetauftritt \nDaten über Sie erhebt, verarbeitet oder nutzt, können Sie in Ihrem \nBrowsereinstellungen JavaScript deaktivieren. In diesem Fall können Sie \nunsere Webseite jedoch nicht oder nur eingeschränkt nutzen.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"bereitstellung-vorgeschrieben-oder-erforderlich-6f918cef-f688-4b91-a213-4759584b70ee\">Bereitstellung vorgeschrieben oder erforderlich:<\/h6>\n\n\n\n<p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, \nallein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden,\n kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"eingebettete-youtubevideos-ec5d3d87-1c74-4081-a490-9d973f4ef60c\">Eingebettete YouTube-Videos<\/h5>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"art-und-zweck-der-verarbeitung-2d2c578f-4005-4334-8f66-6ad08408bac9\">Art und Zweck der Verarbeitung:<\/h6>\n\n\n\n<p>Auf einigen unserer Webseiten betten wir YouTube-Videos ein. \nBetreiber der entsprechenden Plugins ist die YouTube, LLC, 901 Cherry \nAve., San Bruno, CA 94066, USA (nachfolgend „YouTube“). Wenn Sie eine \nSeite mit dem YouTube-Plugin besuchen, wird eine Verbindung zu Servern \nvon YouTube hergestellt. Dabei wird YouTube mitgeteilt, welche Seiten \nSie besuchen. Wenn Sie in Ihrem YouTube-Account eingeloggt sind, kann \nYouTube Ihr Surfverhalten Ihnen persönlich zuzuordnen. Dies verhindern \nSie, indem Sie sich vorher aus Ihrem YouTube-Account ausloggen.<\/p>\n\n\n\n<p>Wird ein YouTube-Video gestartet, setzt der Anbieter Cookies ein, die Hinweise über das Nutzerverhalten sammeln.<\/p>\n\n\n\n<p>Weitere Informationen zu Zweck und Umfang der Datenerhebung und ihrer\n Verarbeitung durch YouTube erhalten Sie in den Datenschutzerklärungen \ndes Anbieters, Dort erhalten Sie auch weitere Informationen zu Ihren \ndiesbezüglichen Rechten und Einstellungsmöglichkeiten zum Schutze Ihrer \nPrivatsphäre (<a href=\"https:\/\/policies.google.com\/privacy\">https:\/\/policies.google.com\/privacy<\/a>).\n Google verarbeitet Ihre Daten in den USA und hat sich dem EU-US Privacy\n Shield unterworfen https:\/\/www.privacyshield.gov\/EU-US-Framework<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"rechtsgrundlage-44347ac9-e0b3-4e91-9072-a95f5194256c\">Rechtsgrundlage:<\/h6>\n\n\n\n<p>Rechtsgrundlage für die Einbindung von YouTube und dem damit \nverbundenen Datentransfer zu Google ist Ihre Einwilligung (Art. 6 Abs. 1\n lit. a DSGVO).<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"empfanger-7b1eb1ec-53e1-40f7-8ca6-7b70ab15ffa4\">Empfänger:<\/h6>\n\n\n\n<p>Der Aufruf von YouTube löst automatisch eine Verbindung zu Google aus.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"speicherdauer-und-widerruf-der-einwilligung-3ab17ff4-24c7-482a-8ce9-4cb581818878\">Speicherdauer und Widerruf der Einwilligung:<\/h6>\n\n\n\n<p>Wer das Speichern von Cookies für das Google-Ad-Programm deaktiviert \nhat, wird auch beim Anschauen von YouTube-Videos mit keinen solchen \nCookies rechnen müssen. YouTube legt aber auch in anderen Cookies \nnicht-personenbezogene Nutzungsinformationen ab. Möchten Sie dies \nverhindern, so müssen Sie das Speichern von Cookies im Browser \nblockieren.<\/p>\n\n\n\n<p>Weitere Informationen zum Datenschutz bei „YouTube“ finden Sie in der Datenschutzerklärung des Anbieters unter: <a href=\"https:\/\/www.google.de\/intl\/de\/policies\/privacy\/\">https:\/\/www.google.de\/intl\/de\/policies\/privacy\/ <\/a><\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"drittlandtransfer-b3bda141-e77e-4f34-a653-ded9843e9929\">Drittlandtransfer:<\/h6>\n\n\n\n<p>Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen <a href=\"https:\/\/www.privacyshield.gov\/EU-US-Framework\">https:\/\/www.privacyshield.gov\/EU-US-Framework<\/a>.<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"bereitstellung-vorgeschrieben-oder-erforderlich-69e61187-c761-4a7f-a46f-303ee0c9617a\">Bereitstellung vorgeschrieben oder erforderlich:<\/h6>\n\n\n\n<p>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, \nallein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden,\n kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"social-plugins-a217819d-1127-44f5-959a-9ac0a88af086\">Social Plugins<\/h5>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"art-und-zweck-der-verarbeitung-48f9c383-1572-482e-94fb-34e86587c50c\">Art und Zweck der Verarbeitung:<\/h6>\n\n\n\n<p>Auf unseren Webseiten werden Social Plugins der unten aufgeführten \nAnbieter eingesetzt. Die Plugins können Sie daran erkennen, dass sie mit\n dem entsprechenden Logo gekennzeichnet sind.<\/p>\n\n\n\n<p>Über diese Plugins werden unter Umständen Informationen, zu denen \nauch personenbezogene Daten gehören können, an den Dienstebetreiber \ngesendet und ggf. von diesem genutzt. Wir verhindern die unbewusste und \nungewollte Erfassung und Übertragung von Daten an den Diensteanbieter \ndurch eine 2-Klick-Lösung. Um ein gewünschtes Social Plugin zu \naktivieren, muss dieses erst durch Klick auf den entsprechenden Schalter\n aktiviert werden. Erst durch diese Aktivierung des Plugins wird auch \ndie Erfassung von Informationen und deren Übertragung an den \nDiensteanbieter ausgelöst. Wir erfassen selbst keine personenbezogenen \nDaten mittels der Social Plugins oder über deren Nutzung.<\/p>\n\n\n\n<p>Wir haben keinen Einfluss darauf, welche Daten ein aktiviertes Plugin\n erfasst und wie diese durch den Anbieter verwendet werden. Derzeit muss\n davon ausgegangen werden, dass eine direkte Verbindung zu den Diensten \ndes Anbieters ausgebaut wird sowie mindestens die IP-Adresse und \ngerätebezogene Informationen erfasst und genutzt werden. Ebenfalls \nbesteht die Möglichkeit, dass die Diensteanbieter versuchen, Cookies auf\n dem verwendeten Rechner zu speichern. Welche konkreten Daten hierbei \nerfasst und wie diese genutzt werden, entnehmen Sie bitte den \nDatenschutzhinweisen des jeweiligen Diensteanbieters. Hinweis: Falls Sie\n zeitgleich bei Facebook angemeldet sind, kann Facebook Sie als Besucher\n einer bestimmten Seite identifizieren.<\/p>\n\n\n\n<p>Wir haben auf unserer Website die Social-Media-Buttons folgender Unternehmen eingebunden:<\/p>\n\n\n\n<h6 class=\"wp-block-heading\" id=\"sslverschlusselung-37e319af-8cbe-44d1-8d27-928f0e19a40a\">SSL-Verschlüsselung<\/h6>\n\n\n\n<p>Um die Sicherheit Ihrer Daten bei der Übertragung zu schützen, \nverwenden wir dem aktuellen Stand der Technik entsprechende \nVerschlüsselungsverfahren (z. B. SSL) über HTTPS.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"anderung-unserer-datenschutzbestimmungen-bbada6dd-9cb1-4154-b2ef-4740b351d2f6\">Änderung unserer Datenschutzbestimmungen<\/h5>\n\n\n\n<p>Wir behalten uns vor, diese Datenschutzerklärung anzupassen, damit \nsie stets den aktuellen rechtlichen Anforderungen entspricht oder um \nÄnderungen unserer Leistungen in der Datenschutzerklärung umzusetzen, \nz.B. bei der Einführung neuer Services. Für Ihren erneuten Besuch gilt \ndann die neue Datenschutzerklärung.<\/p>\n\n\n\n<h5 class=\"wp-block-heading\" id=\"fragen-an-den-datenschutzbeauftragten-ca685743-643b-4db8-aa44-6c451c75c597\">Fragen an den Datenschutzbeauftragten<\/h5>\n\n\n\n<p>Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine  E-Mail oder wenden Sie sich direkt an die für den Datenschutz  verantwortliche Person in unserer Organisation:<\/p>\n\n\n\n<p>Marco Boley<\/p>\n\n\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Informationspflicht bei Erhebung von personenbezogenen Daten gemäß Art. 13 DS­-GVO Angaben zum Verantwortlichen (dem Unternehmen) Bike Syndikat Kurierdienst GbREngelbertstraße 4150674 Verarbeitung Ihrer personenbezogenen Daten – Zwecke und Rechtsgrundlagen Datenverarbeitung im Unternehmen Wir verarbeiten personenbezogene Daten auf Grundlage von datenschutzrechtlichen Regelungen der Datenschutz-Grundverordnung (DS-GVO) sowie des Bundesdatenschutzgesetzgesetzes (BDSG) und ggf. den Landesdatenschutzgesetzen der einzelnen Bundesländer. Die [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"full-width-page.php","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-493","page","type-page","status-publish","hentry"],"featured_image_urls_v2":{"full":"","thumbnail":"","medium":"","medium_large":"","large":"","1536x1536":"","2048x2048":""},"post_excerpt_stackable_v2":"<p>Informationspflicht bei Erhebung von personenbezogenen Daten gemäß Art. 13 DS­-GVO Angaben zum Verantwortlichen (dem Unternehmen) Bike Syndikat Kurierdienst GbREngelbertstraße 4150674 Verarbeitung Ihrer personenbezogenen Daten – Zwecke und Rechtsgrundlagen Datenverarbeitung im Unternehmen Wir verarbeiten personenbezogene Daten auf Grundlage von datenschutzrechtlichen Regelungen der Datenschutz-Grundverordnung (DS-GVO) sowie des Bundesdatenschutzgesetzgesetzes (BDSG) und ggf. den Landesdatenschutzgesetzen der einzelnen Bundesländer. Die Daten der folgenden Personengruppen werden von den jeweils zuständigen Personen im Unternehmen zur Aufgabenerfüllung verarbeitet. Im Einzelnen bedeutet dies: Kund*innendaten&nbsp;werden zur Durchführung und Betreuung des Vertragsverhältnisses oder dem vorvertraglichen Verhältnis sowie von Kontaktanfragen und zur Kommunikation auf Grundlage von Art. 6 Abs. 1 S. 1&hellip;<\/p>\n","category_list_v2":"","author_info_v2":{"name":"11_robin","url":"https:\/\/www.bikesyndikat.de\/author\/11_robin\/"},"comments_num_v2":"0 comments","yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v24.2 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Datenschutzerklärung - Bike Syndikat Kurierdienst Köln<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Datenschutzerklärung - Bike Syndikat Kurierdienst Köln\" \/>\n<meta property=\"og:description\" content=\"Informationspflicht bei Erhebung von personenbezogenen Daten gemäß Art. 13 DS­-GVO Angaben zum Verantwortlichen (dem Unternehmen) Bike Syndikat Kurierdienst GbREngelbertstraße 4150674 Verarbeitung Ihrer personenbezogenen Daten – Zwecke und Rechtsgrundlagen Datenverarbeitung im Unternehmen Wir verarbeiten personenbezogene Daten auf Grundlage von datenschutzrechtlichen Regelungen der Datenschutz-Grundverordnung (DS-GVO) sowie des Bundesdatenschutzgesetzgesetzes (BDSG) und ggf. den Landesdatenschutzgesetzen der einzelnen Bundesländer. Die [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/\" \/>\n<meta property=\"og:site_name\" content=\"Bike Syndikat Kurierdienst Köln\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/de-de.facebook.com\/BikeSyndikat\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-21T12:49:03+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"14 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/\",\"url\":\"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/\",\"name\":\"Datenschutzerklärung - Bike Syndikat Kurierdienst Köln\",\"isPartOf\":{\"@id\":\"https:\/\/www.bikesyndikat.de\/#website\"},\"datePublished\":\"2020-02-03T20:12:36+00:00\",\"dateModified\":\"2024-02-21T12:49:03+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/#breadcrumb\"},\"inLanguage\":\"de\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/www.bikesyndikat.de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Datenschutzerklärung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.bikesyndikat.de\/#website\",\"url\":\"https:\/\/www.bikesyndikat.de\/\",\"name\":\"Bike Syndikat Kurierdienst Köln\",\"description\":\"Ihr Fahrradkurier in Köln\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.bikesyndikat.de\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"de\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Datenschutzerklärung - Bike Syndikat Kurierdienst Köln","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/","og_locale":"de_DE","og_type":"article","og_title":"Datenschutzerklärung - Bike Syndikat Kurierdienst Köln","og_description":"Informationspflicht bei Erhebung von personenbezogenen Daten gemäß Art. 13 DS­-GVO Angaben zum Verantwortlichen (dem Unternehmen) Bike Syndikat Kurierdienst GbREngelbertstraße 4150674 Verarbeitung Ihrer personenbezogenen Daten – Zwecke und Rechtsgrundlagen Datenverarbeitung im Unternehmen Wir verarbeiten personenbezogene Daten auf Grundlage von datenschutzrechtlichen Regelungen der Datenschutz-Grundverordnung (DS-GVO) sowie des Bundesdatenschutzgesetzgesetzes (BDSG) und ggf. den Landesdatenschutzgesetzen der einzelnen Bundesländer. Die [&hellip;]","og_url":"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/","og_site_name":"Bike Syndikat Kurierdienst Köln","article_publisher":"https:\/\/de-de.facebook.com\/BikeSyndikat","article_modified_time":"2024-02-21T12:49:03+00:00","twitter_card":"summary_large_image","twitter_misc":{"Geschätzte Lesezeit":"14 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/","url":"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/","name":"Datenschutzerklärung - Bike Syndikat Kurierdienst Köln","isPartOf":{"@id":"https:\/\/www.bikesyndikat.de\/#website"},"datePublished":"2020-02-03T20:12:36+00:00","dateModified":"2024-02-21T12:49:03+00:00","breadcrumb":{"@id":"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/#breadcrumb"},"inLanguage":"de","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.bikesyndikat.de\/datenschutzerklaerung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/www.bikesyndikat.de\/"},{"@type":"ListItem","position":2,"name":"Datenschutzerklärung"}]},{"@type":"WebSite","@id":"https:\/\/www.bikesyndikat.de\/#website","url":"https:\/\/www.bikesyndikat.de\/","name":"Bike Syndikat Kurierdienst Köln","description":"Ihr Fahrradkurier in Köln","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.bikesyndikat.de\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"de"}]}},"_links":{"self":[{"href":"https:\/\/www.bikesyndikat.de\/wp-json\/wp\/v2\/pages\/493","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.bikesyndikat.de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.bikesyndikat.de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.bikesyndikat.de\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/www.bikesyndikat.de\/wp-json\/wp\/v2\/comments?post=493"}],"version-history":[{"count":8,"href":"https:\/\/www.bikesyndikat.de\/wp-json\/wp\/v2\/pages\/493\/revisions"}],"predecessor-version":[{"id":850,"href":"https:\/\/www.bikesyndikat.de\/wp-json\/wp\/v2\/pages\/493\/revisions\/850"}],"wp:attachment":[{"href":"https:\/\/www.bikesyndikat.de\/wp-json\/wp\/v2\/media?parent=493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}